import React from "react";
import './about.scss'

export default function About_1() {
    return (
        <div className="wrap">
            <div className="about">
                <div className="ab_text">
                    <h1>Кто мы такие?</h1>
                    <h2>Добро пожаловать в "NOMAD LIFE" – ваше окно в мир незабываемых путешествий! Мы – команда опытных <br />путешественников и искателей приключений, специализирующаяся на создании уникальных туров по Центральной <br />Азии и Кавказу.
                        <br />Более двадцати лет назад мы обосновались в этом регионе, позволяя нам привнести глубокое понимание истории, <br />культуры и природы этих земель в каждый из наших туров. Этот опыт соблазнил путешественников со всего мира <br />открывать для себя эти удивительные места вместе с нами, и они снова и снова возвращаются за новыми <br />приключениями.
                        <br />Наше призвание в "NOMAD LIFE" - поддерживать устойчивый и общественно-ориентированный туризм. Мы считаем, <br />что наше вдохновляющее путешествие помогает поддерживать местные сообщества, позволяя вам ближе <br />познакомиться с землей и культурой.</h2>
                </div>
            </div>
        </div>
    )
}