import React from "react";
import './about.scss'

export default function Abich() {
    return(
        <div className="wrap">
            <div className="about_container">
                <div className="world">
                    <h1> Кто мы такие? </h1>
                    <p> Добро пожаловать в "NOMAD LIFE" – ваше окно в мир незабываемых путешествий! Мы – команда опытных путешественников и искателей приключений, специализирующаяся на создании уникальных туров по Центральной Азии и Кавказу.
                    Более двадцати лет назад мы обосновались в этом регионе, позволяя нам привнести глубокое понимание истории, культуры и природы этих земель в каждый из наших туров. Этот опыт соблазнил путешественников со всего мира открывать для себя эти удивительные места вместе с нами, и они снова и снова возвращаются за новыми приключениями.
                    Наше призвание в "NOMAD LIFE" - поддерживать устойчивый и общественно-ориентированный туризм. Мы считаем, что наше вдохновляющее путешествие помогает поддерживать местные сообщества, позволяя вам ближе познакомиться с землей и культурой. </p>
                </div>
            </div>
        </div>
    )
}